[
  {
    "storie": "วันที่อากาศแจ่มใสท้องฟ้าปลอดโปร่ง พระอาทิตย์ออกมาส่องแสงเจิดจ้าอย่างที่เคยเป็น เจ้าลมเพื่อนเก่าได้ผ่านมาเห็นเลยหยุดแวะทักทาย \"เป็นอย่างไรบ้างพระอาทิตย์มิตรแห่งเรา ไม่เจอกันเสียนานสบายดีหรือไม่\" เจ้าลมตะโกนทักทายสหายเก่าสุดเสียง พระอาทิตย์ก็ตอบรับอย่างดีใจด้วยไม่เจอลมตนนี้มาเนิ่นนานเหลือเกิน",
    "question": "ระหว่างพระอาทิตย์กับเจ้าลมใครเป็นคนทักทายก่อนเมื่อเจอกัน",
    "a": "พระอาทิตย์",
    "b": "อากาศ",
    "c": "เจ้าลม",
    "d": "แสง",
    "aswer": "c"
  },
  {
    "storie": "มีสองตายายผู้แสนยากจนอาศัยอยู่ที่กระท่อมเก่า ๆ ในป่ากว้างอย่างสงบสุข แต่จู่ ๆ วันหนึ่งก็เกิดเรื่องประหลาดขึ้น เมื่อตาเฒ่าพบว่าห่านที่เลี้ยงไว้นั้นออกไข่มาเป็นสีทองอร่าม จากวันนั้นเป็นต้นมา สองตายายก็หมั่นเก็บไข่ทองคำไปขายทุกวัน จนกลายเป็นเศรษฐีและมีเงินทองใช้ไม่ขาดมือ",
    "question": "สองตายายร่ำรวยมาจากการทำอะไร",
    "a": "อาศัยอยู่ในกระท่อม",
    "b": "ขายห่าน",
    "c": "ขายไข่ทองคำ",
    "d": "ทาตัวสีทองอร่าม",
    "aswer": "c"
  },
  {
    "storie": "ป่าผืนใหญ่ที่เหล่าสัตว์ได้อาศัยพักพิงเกิดความแห้งแล้งกันดาร มีแหล่งน้ำและอาหารไม่เพียงพอต่อการประทังชีวิต เจ้าสุนัขจิ้งจอกที่อาศัยอยู่ที่แห่งนี้มาเนิ่นนาน จึงตัดสินใจออกเดินทางด้วยหวังใจว่าจะเจอกับแหล่งหากินอันอุดมสมบูรณ์ มันเริ่มเดินรอนแรมอยู่หลายวัน ไม่ได้กินแม้กระทั่งน้ำสักหยดจนเริ่มหมดแรง",
    "question": "ทำไมเจ้าสุนัขจิ้งจอกจึงตัดสินใจออกเดินทาง",
    "a": "ง่วงนอน",
    "b": "อยากบินได้",
    "c": "อยากออกไปแตะขอบฟ้า",
    "d": "แหล่งน้ำอาหารไม่เพียงพอ",
    "aswer": "d"
  },
  {
    "storie": "มีสิงโตเจ้าป่าอยู่ตัวหนึ่ง มันมักจะออกล่าเหยื่อเพียงลำพัง และทุกครั้งก่อนออกล่าก็ต้องส่งเสียงร้องคำรามลั่นป่าตามสัญชาตญาณทุกครั้งไป ในช่วงแรกก็มีสัตว์ให้สิงโตได้กินอย่างอิ่มหนำสำราญ แทบจะไม่ต้องออกแรงวิ่งตามให้เหนื่อยสักนิด แต่ช่วงหลังมานี้เหล่าสัตว์ที่ตกเป็นเหยื่อทั้งหลายเริ่มรู้ว่า ก่อนออกล่าเจ้าป่าจะชอบส่งเสียงคำรามดังก้อง แม้มองไม่เห็นตัวของมัน แต่ก็พอเดาได้ว่าเสียงนั้นมาจากทิศทางใดกันแน่",
    "question": "ก่อนจะออกล่าเหยื่อสิงโตเจ้าป่าจะทำอะไรก่อน",
    "a": "หาวเสียงดังๆ",
    "b": "ส่งเสียงร้องคำราม",
    "c": "ร้องเพลงชาติ",
    "d": "เต้น Kill This Love",
    "aswer": "b"
  },
  {
    "storie": "กลางผืนป่าอันแสนร่มรื่นอุดมสมบูรณ์ มีต้นโอ๊กใหญ่ยืนแผ่กิ่งใบอย่างสง่างาม จนสัตว์ป่าที่ผ่านไป-มาได้อาศัยพักพิง อีกทั้งสัตว์เหล่านั้นก็ชื่นชมในความแข็งแกร่งของมัน ด้วยเหตุนี้จึงทำให้ต้นโอ๊กรู้สึกภาคภูมิใจ นานวันเข้าจากการภูมิใจก็แปรเปลี่ยนเป็นความลำพองตน คิดว่าตัวเองมีอำนาจถึงขั้นเป็นที่พึ่งพาแก่คนอื่นได้",
    "question": "สัตว์ป่าชื่นชมในตัวต้นโอ๊กในเรื่องใด",
    "a": "มีอำนาจ",
    "b": "อุดมสมบูรณ์",
    "c": "ความแข็งแกร่ง",
    "d": "เรื่องสมุนไพรไว้ใจโอ๊ก",
    "aswer": "d"
  },
  {
    "storie": "มีนกฮูกสาวตัวหนึ่งเมื่อถึงคราวที่ท้องฟ้าสว่างเจิดจ้าด้วยแสงอาทิตย์ นกฮูกตัวนี้จะนอนหลับอยู่ในโพรงต้นไม้ พอแสงอาทิตย์จางหายไป นกฮูกผู้หลับใหลก็จะตื่นขึ้นมาพร้อมออกหากิน ซึ่งอาหารอันโปรดปรานของเจ้านกตัวนี้มีทั้ง แมลง มด สัตว์ตัวเล็กจิ๋ว พวกมันล้วนมีรสชาติดีแถมทำให้นกฮูกอิ่มได้ตลอดคืน",
    "question": "นกฮูตัวนี้เป็นผู้หญิงหรือผู้ชาย",
    "a": "ผู้ชาย",
    "b": "ผู้หญิง",
    "c": "เพศที่ 3",
    "d": "ไม่รู้อ่ะ",
    "aswer": "b"
  },
  {
    "storie": "ณ พงหญ้ารกข้างเมืองใหญ่ มีสุนัขจรจัดตัวหนึ่งกำลังนอนหมดแรง เพราะไม่มีอะไรตกถึงท้องมานานหลายวัน มันจึงวางแผนเข้าไปขโมยอาหารในตลาดสดมากินประทังชีวิต เข้าสุนัขจรจัดอาศัยจังหว่ะที่แม่ค้าร้านขายเนื้อเอามีดแร่เนื้อไปล้างที่หลังร้าน กระโดดเข้าไปฉกและโชคดีที่ได้เนื้อชิ้นโตมาโดยไม่มีใครจับได้",
    "question": "เจ้าสุนัขจรจัดทำสิ่งใดที่ไม่ดีลงไป",
    "a": "ผู้นอนหมดแรง",
    "b": "กัดผู้คน",
    "c": "อุจจาระกลางถนน",
    "d": "ขโมยอาหาร",
    "aswer": "d"
  },
  {
    "storie": "ณ กระท่อมเล็กกลางป่ากว้าง ชาวนาวัยชราคนหนึ่งกำลังเดินทางกลับจากในเมืองกลับเจองูเห่าตัวหนึ่งนอนแน่นิ่งอยู่หน้าบ้านเขา ชาวนาจึงช่วยเหลืองูเห่าโดยการเก็บมารักษาภายในกระท่อม เมื่องูเห่ารู้สึกดีขึ้นจากความอบอุ่นที่ได้รับ กลับตกใจชาวนาจึงฉกใส่ชาวนาตามสัญชาตญาณแล้วหนีไป ปล่อยให้ชาวนาสิ้นใจอย่างเวทนา",
    "question": "ทำไมงูเห่าจึงฉกชาวนา",
    "a": "ชาวนาด่างูเห่า",
    "b": "เดินทางเข้าเมือง",
    "c": "ทำตามสัญชาตญาณ",
    "d": "ขโมยอาหารงูเห่ากิน",
    "aswer": "c"
  },
  {
    "storie": "ณ ทุ่งนาแห่งหนึ่ง มีครอบครัวของอึ่งอ่างอาศัยอยู่ในหนองน้ำ วันใดที่ฝนตกพวกลูกอึ่งอ่างก็มักออกมาเล่นน้ำฝนกันอย่างสนุกสนาน ลูกอึ่งอ่างตัวหนึ่ง พูดกับแม่ของมันว่า \"แม่จ๋า ๆ พวกหนูขอออกไปว่ายน้ำเล่นแถว ๆ นี้นะจ๊ะ\"\"ได้สิจ๊ะลูก แล้วอย่าไปนานนักล่ะ แม่เป็นห่วง\" แม่อึ่งอ่างตอบลูกน้อย จากนั้นพวกลูกอึ่งอ่างก็ได้ออกไปว่ายน้ำเล่นกัน",
    "question": "ใครต้องการออกไปเล่นน้ำข้างนอก",
    "a": "พ่ออึ่งอ่าง",
    "b": "หลานอึ่งอ่าง",
    "c": "แม่อึ่งอ่าง",
    "d": "ลูกอึ่งอ่าง",
    "aswer": "d"
  },
  {
    "storie": "ณ หมู่บ้านที่แสนอบอุ่น มีเด็กหญิงหน้าตาน่ารักนั่งเล่นดูคุณแม่ทำอาหารอยู่ในครัว เพื่อนบ้านทุกคนต่างพากันเรียกเธอว่า \"หนูน้อยหมวกแดง\" ตามสีของหมวกที่เธอใส่เป็นประจำ และวันนี้เธอก็ได้รับคำสั่งจากคุณแม่ ให้นำอาหารและขนมไปเยี่ยมคุณยาย ผู้อาศัยอยู่ในหมู่บ้านข้าง ๆ",
    "question": "ทำไมเพื่อนบ้านทุกคนถึงเรียกเธอว่า “หนูน้อยหมวกแดง”",
    "a": "สีหมวกของเธอ",
    "b": "ทำอาหารในครัว",
    "c": "อยู่บ้านแสนอบอุ่น",
    "d": "บ้านทาสีแดง",
    "aswer": "a"
  },
  {
    "storie": "ในวันที่สัตว์ทั้งหลายกำลังพักผ่อนกันอย่างสงบสุข จู่ ๆ หมาจิ้งจอกเจ้าเล่ห์ ก็นึกวางแผนชวน นกกระสา มากินข้าวด้วยกัน จะได้กลั่นแกล้งให้รู้สึกอับอายขายขี้หน้า เพราะตนคิดว่ารูปร่างของนกกระสานั้น ดูสูงเก้งก้างขัดตา แถมยังมีปากยาวเหยียดจนน่าขำมาตลอด",
    "question": "หมาจิ้งจอกต้องการชวนนกกระสามาทำอะไร",
    "a": "พูดคุย",
    "b": "พักผ่อนอย่างสงบสุข",
    "c": "มานั่งขำด้วยกัน",
    "d": "กลั่นแกล้ง",
    "aswer": "d"
  },
  {
    "storie": "ณ ผืนป่าอันกว้างใหญ่ ขณะราชสีห์ผู้เป็นราชาแห่งสัตว์ทั้งหลายกำลังนอนหลับอย่างเป็นสุข จู่ ๆ ก็มีหนูตัวน้อยไต่ขึ้นมาปีนป่ายบนหลังจนราชสีห์รู้สึกตัวตื่น ก่อนใช้อุ้งเท้าใหญ่ตะครุบหนูน้อยตัวนั้น หวังจะขย้ำกินด้วยความโมโหเพราะถูกขัดจังหวะการพักผ่อน",
    "question": "ราชสีห์ตื่นขึ้นมาเพราะอะไร",
    "a": "หนูไต่ขึ้นมาบนหลัง",
    "b": "หนูมันเปรี้ยว",
    "c": "กลิ่นตัวหนู",
    "d": "ลมพัดแรง",
    "aswer": "a"
  },
  {
    "storie": "ณ หมู่บ้านแห่งหนึ่ง มีเด็กเลี้ยงแกะคนหนึ่งทำหน้าที่ต้อนฝูงแกะออกไปกินหญ้าที่เนินเขาเป็นประจำทุกวัน และเขาก็ต้องนั่งเฝ้าเหล่าฝูงแกะ พร้อมคอยปกป้องดูแลไม่ให้หมาป่าเข้ามาทำร้ายแกะของเขาได้ จนวันหนึ่งเด็กชายรู้สึกเบื่อหน่ายที่ต้องนั่งเฝ้าฝูงแกะเป็นเวลานาน ๆ จึงได้คิดหาเรื่องสนุก ๆ ทำเพื่อคลายเครียด เขาจึงได้แกล้งร้องตะโกนออกไปว่า \"ช่วยด้วยจ้า ช่วยด้วยจ้า หมาป่ามากินแกะของผมแล้ว\" พร้อมกับวิ่งหนีอย่างตื่นตระหนกเข้าไปในหมู่บ้าน",
    "question": "ทำไมเด็กเลี้ยงแกะจึงแกล้งร้องตะโกน",
    "a": "มีหมาป่ามากินแกะ",
    "b": "แกะกินหญ้า",
    "c": "รู้สึกเบื่อหน่าย",
    "d": "ป้อมแตก",
    "aswer": "c"
  },
  {
    "storie": "ณ ป่าใหญ่แห่งหนึ่ง มีกระต่ายตัวหนึ่งมั่นใจในความเร็วของฝีเท้าตัวเองมาก และมักพูดโม้โอ้อวดว่าไม่มีใครเทียบเทียมได้ จนวันหนึ่ง เจ้ากระต่ายได้พบกับเต่าที่กำลังเดินต้วมเตี้ยมผ่านมา เมื่อเห็นดังนั้น เจ้ากระต่ายก็หัวเราะเยาะและพูดล้อเลียนว่า \"นี่เจ้าเต่า มัวแต่เดินอืดอาดอย่างนี้ แล้วเมื่อไรจะถึงบ้านกันล่ะเนี่ย ต่อให้เจ้าเดินนำหน้าไปก่อนครึ่งวัน ข้ายังตามเจ้าทันเลย\"",
    "question": "ทำไมกระต่ายจึงมักพูดโอ้อวดตัวเอง",
    "a": "มั่นใจในตัวเองมาก",
    "b": "หัวเราะตัวเอง",
    "c": "เห็นเต่าเดินมา",
    "d": "หลอนยาคู้",
    "aswer": "a"
  },
  {
    "storie": " ณ ป่าอันกว้างใหญ่ มีลูกแกะขนปุยตัวน้อยเดินเล่นอย่างเพลิดเพลิน จนมาเจอเข้ากับลำธารแห่งหนึ่ง มันจึงแวะดื่มน้ำด้วยความกระหายพร้อมพูดออกมาว่า \"วันนี้อากาศดีจังเลย ข้าคิดว่าจะวิ่งเล่นต่ออีกสักหน่อย กลับบ้านช้าแค่นิดเดียว คุณแม่แกะคงไม่ว่าอะไรหรอกเนอะ\"",
    "question": "ทำไมลูกแกะจึงตัดสินใจกลับบ้านช้า",
    "a": "สีเจอเด็กเลี้ยงแกะ",
    "b": "เจอกับลำธารแห่งหนึ่ง",
    "c": "คุณแม่ไม่ว่าอะไร",
    "d": "อากาศดีน่าอยู่ต่อ",
    "aswer": "d"
  },
  {
    "storie": "วันนี้เป็นวันอาทิตย์ หลังรับประทานอาหารเช้า ไข่แดงกับไข่ดาวก็ขออนุญาตคุณพ่อคุณแม่ไปเที่ยวสวนสนุก ที่สวนสนุกมีเครื่องเล่นมากมาย ทั้งชิงช้าสวรรค์ ม้าหมุน รถไฟเหาะ ไข่แดงและไข่ดาวก็เล่นกันอย่างสนุกสนาน จนถึงเวลาเที่ยง ทั้งไข่แดงและไข่ดาวก็นำอาหาร ที่เตรียมมา ไปนั่งกินในเรือ แล้วทั้งสองก็เผลอหลับไป",
    "question": "เมื่อถึงเวลาเที่ยงไข่แดงและไข่ดาวทำอะไร",
    "a": "สีไข่แดงกินไข่ดาว",
    "b": "ไข่ดาวกินไข่แดง",
    "c": "ไข่แดงไข่ดาวกินอาหาร",
    "d": "ไข่แดงและไข่ดาวกินไข่ดาวและไข่แดง",
    "aswer": "c"
  },
  {
    "storie": "นานมาแล้ว พระโพธิสัตว์เกิดเป็นอำมาตย์ในเมืองพาราณสี มีพราหมณ์ปุโรหิตผู้พูดมากคนหนึ่งประจำราชสำนัก ถ้าเขาได้พูดแล้วคนอื่นจะไม่มีโอกาสได้พูดเลย สร้างความรำคาญให้แก่ผู้คนเป็นอย่างมาก แม้กระทั่งพระราชา พระองค์จึงคิดหาวิธีสกัดคำพูดของปุโรหิตนั้น",
    "question": "ทำไมพระราชาจึงต้องหาวิธีสกัดคำพูดของปุโรหิต",
    "a": "กินมากไม่ยอมหยุด",
    "b": "พูดมากไม่ยอมหยุด",
    "c": "วิ่งไม่ยอมหยุด",
    "d": "นอนไม่ยอมหยุด",
    "aswer": "b"
  },
  {
    "storie": "กาลครั้งหนึ่ง ยังมีเด็กหญิงตัวเล็ก ๆ คนหนึ่ง เด็กหญิงคนนี้ตัวเล็กมาก เล็กจนยืนบนใบไม้และลอยเล่นในสระน้ำได้ เธอมีชื่อว่า \"หนูน้อยนิด\" หนูน้อยนิดมีหน้าตาน่ารัก กิริยาดี และชอบเล่นอยู่ในสวนตลอดวัน พอถึงเวลากลางคืน หนูน้อยนิดจะลงไปนอนในเปลือกถั่ว ใช้กลีบกุหลาบทำเป็นผ้าห่ม ",
    "question": "หนูน้อยมีชื่อว่าอะไร",
    "a": "หนูน้อยมิด",
    "b": "หนูน้อยชิด",
    "c": "หนูน้อยนิด",
    "d": "หนูน้อยคิด",
    "aswer": "c"
  },
  {
    "storie": "กาลครั้งหนึ่ง มีลูกหมีแสนซนวันหนึ่งลูกหมีหนีแม่ออกไปเที่ยวนอกถ้ำลูกหมีเดินไปเรื่อย ๆ บ้างก็ชมนกชมไม้ในป่าขณะที่กำลังเดินอยู่นั้น ลูกหมีเหลือบไปเห็นรังผึ้ง อยู่บนต้นไม้ใหญ่ลูกหมีดีใจมากที่วันนี้จะได้กินน้ำผึ้งหวานจับใจมันจึงรีบปีนขึ้นไปบนต้นไม้ใหญ่ทันทีพอไปถึงรังผึ้ง ก็ใช้มือดึงรวงผึ้งมา หมายจะดูดกินน้ำหวาน",
    "question": "ทำไมลูกหมีจึงออกมาจากถ้าได้",
    "a": "หนีแม่ออกมา",
    "b": "หนีพ่อออกมา",
    "c": "อยากกินน้ำผึ้ง",
    "d": "ทำตามความฝัน",
    "aswer": "a"
  },
  {
    "storie": "ณ ป่าแห่งหนึ่งมีแม่เป็ดตัวหนึ่ง ฟักไข่อยู่เป็นเวลานาน จนกระทั่งวันหนึ่ง ลูกเป็ดตัวน้อย ๆ ก็เริ่มเจาะเปลือกไข่ออกมาทีละตัว ๆ จนเกือบหมด เหลือไข่ใบใหญ่หนึ่งฟอง ที่ยังไม่ยอมออก แม่เป็ดจึงนั่งกกไข่ต่อไป ในที่สุด ไข่ใบสุดท้ายก็ถูกเจาะออกมา ลูกเป็ดโผล่ออกมาจากไข่ ตัวโต คอยาว ขนสีเทา รูปร่างน่าเกลียด",
    "question": "ลูกเป็ดที่อยู่ในไข่ออกมาจากไข่ได้อย่างไร",
    "a": "พุ่งทะลุไข่ออกมา",
    "b": "ใช้สแตนทำลายไข่",
    "c": "แม่เป็ดเจาะให้",
    "d": "เจาะออกมาเอง",
    "aswer": "d"
  },
  {
    "storie": "ลูกหมูสามตัวเป็นพี่น้องกันพวกมันออกเดินทางเพื่อจะหาที่สร้างบ้านคนละหลังและเดินทางมาถึงชายป่าแห่งหนึ่ง พวกมันตัดสินใจจะสร้างบ้านบริเวณนี้ใกล้ ๆ กัน และเดินทางไปตลาดเพื่อซื้อของสร้างบ้านพี่ใหญ่ซื้อฟางไปสร้างบ้านจะได้ไมเหนื่อยและไม่หนักด้วยพี่รองซื้อเศษไม้ไปสร้างบ้านตอกตะปูไม่กี่ทีก็เสร็จแล้วน้องเล็ก ซื้ออิฐมาสร้างบ้าน",
    "question": "พี่รองใช้อะไรมาสร้างบ้าน",
    "a": "ฟาง",
    "b": "เศษไม้",
    "c": "อิฐ",
    "d": "กระจก",
    "aswer": "b"
  },
  {
    "storie": "ชายคนหนึ่งเป็นคนขี้เหนียว เขามักจะเอาสมบัติฝังดิน ไว้รอบ ๆ บ้านไม่ยอมนำมาใช้จ่ายให้เกิดประโยชน์ต่อมาเขากลัวว่าจะไม่ปลอดภัยถ้าฝังเงินทอง ไว้หลายเเห่ง เขาจึงขายสมบัติทั้งหมดเเล้วซื้อทองคำเเท่งหนึ่ง มาฝังไว้ที่หลังบ้าน เเล้วหมั่นไปดูทุกวัน",
    "question": "ชายคนนี้ขายสมบัติแล้วไปซื้ออะไรมา",
    "a": "ทองแดง",
    "b": "ทองม้วน",
    "c": "ทองคำ",
    "d": "ทองหยิบทองหยอด",
    "aswer": "c"
  },
  {
    "storie": "แม่ไก่ตัวหนึ่ง มีลูก 2 ตัวชื่อ เจี๊ยบ และ จิ๊บแม่ไก่มักบอกลูกทั้งสองเสมอว่า\"ลูกเอ๋ย อย่าออกไปไกลจากแม่นัก เพราะจะถูกเหยี่ยวโฉบเอาไปกินนะ\"ลูกไก่ทั้งสองก็รับฟังวันหนึ่ง ลูกไก่ทั้งสองลืมคำสอนของแม่พอแม่ไก่นอนหลับ ลูกไก่ก็แอบหนีไปเที่ยวไกลขณะที่กำลังเดินเล่นอยู่ ก็มีเหยี่ยวตัวหนึ่ง บินโฉบเอาเจี๊ยบไปทำให้ลูกไก่ตกใจจิ๊บวิ่งไปบอกแม่ แม่ไก่เสียใจและพูดว่า \"ลูกนี่แหละ เพราะเจ้าไม่เชื่อแม่\"",
    "question": "ลูกไก่ตัวที่โดนเหยี่ยวโฉบไปชื่ออะไร",
    "a": "เจี๊ยบ",
    "b": "จิ๊บ",
    "c": "เจี๊ยก",
    "d": "จิ๊ก",
    "aswer": "a"
  },
  {
    "storie": "พระโพธิสัตว์เกิดเป็นราชสีห์ อาศัยอยู่ในถ้ำทอง ในป่าหิมพานต์ วันหนึ่ง ออกจากถ้ำทอง ไปหาอาหาร ได้กระบือใหญ่ ตัวหนึ่ง กินเนื้อแล้ว ไปดื่มน้ำที่สระแห่งหนึ่ง ในขณะที่เดินกลับถ้ำ ได้พบสุนัขจิ้งจอกตัวหนึ่ง ในระหว่างทางสุนัขจิ้งจอกจึงขออาสาเป็นผู้รับใช้ราชสีห์ด้วยความกลัวตาย ตั้งแต่นั้นเป็นต้นมาสุนัขจิ้งจอกก็ได้กินเนื้อเดนราชสีห์อย่างอิ่มหนำสำราญ",
    "question": "ใครอาสาเป็นผู้รับใช้ราชสีห์",
    "a": "กระบือใหญ่",
    "b": "สแตน",
    "c": "สุนัขจิ้งจอก",
    "d": "จิ้งจก",
    "aswer": "c"
  },
  {
    "storie": "ณ บริเวณชายป่าที่เต็มไปด้วยต้นไม้สูงใหญ่มีช้างน้อยตัวนึงกำลังเดินเล่นกินลมอยู่ตามลำพัง และแล้วก็ได้ยินเสียง ช่วยด้วย ช่วยด้วยใครก็ได้ช่วยฉันทีช้างน้อยค่อย ๆ เดินตามเสียงนั้นมา จนพบต้นเสียงนั้น ก็เจ้าจระเข้นั่นเอง หางของจระเข้ถูกต้นซุงทับอยู่มันพยายามดิ้นให้หลุดก็ไม่สามารถหลุดออกมาได้จึงขอร้องช้างให้เอางวงลากซุงออก",
    "question": "ทำไมจระเข้ถึงต้องการความช่วยเหลือ",
    "a": "ช้างล้มทับ",
    "b": "ลมพัดจระเข้ปลิว",
    "c": "โดนนายพรานยิง",
    "d": "ถูกต้นซุงทับหาง",
    "aswer": "d"
  },
  {
    "storie": "กระต่ายตัวหนึ่งนอนหลับอยู่ใต้ต้นตาลขณะที่นอนหลับอยู่นั้น เกิดพายุใหญ่ทำให้ลูกตาลหล่นลงที่พื้นดิน เกือบถูกกระต่ายกระต่ายตกใจตื่นขึ้น คิดว่าฟ้าถล่ม ลุกขึ้นวิ่งไปอย่างรวดเร็วสัตว์อื่น ๆ เห็นกระต่ายวิ่งมา จึงถามกระต่ายว่า\"ท่านวิ่งหนีอะไรมา\"กระต่ายบอกว่า \"ฟ้าถล่ม\" สัตว์เหล่านั้นได้ฟัง ก็วิ่งตามกระต่ายไป",
    "question": "อะไรทำตกลงมาให้กระต่ายคิดว่าเป็นฟ้าถล่ม",
    "a": "ลูกเห็บ",
    "b": "ลูกตาล",
    "c": "ลูกระเบิด",
    "d": "ลูกกระต่าย",
    "aswer": "b"
  },
  {
    "storie": "ณ ชายป่าแห่งหนึ่งอันเป็นที่อยู่อาศัยของสัตว์ป่าและสัตว์ครึ่งบกครึ่งน้ำ พวกมันอยู่ร่วมกันอย่างมีความสุขเป็นเวลานาน จนกระทั่งวันหนึ่งมีงูอันธพาลมาอยู่ที่ชายป่าแห่งนี้ด้วย เจ้างูมีนิสัยดุร้าย จับสัตว์ตัวเล็กกินเป็นอาหาร และทำร้ายสัตว์ป่าตัวอื่นทำให้เดือดร้อนกันไปทั่ว",
    "question": "งูที่เข้ามาในป่ามีนิสัยอย่างไร",
    "a": "ใจดี",
    "b": "หิวโซ",
    "c": "เลือดร้อน",
    "d": "ดุร้าย",
    "aswer": "d"
  },
  {
    "storie": "นานมาแล้วมีต้นแอปเปิ้ลใหญ่อยู่ต้นนึง และก็มีเด็กผู้ชายตัวเล็ก ๆ คนนึง ชอบเข้ามาอยู่ใกล้ ๆ และเล่นรอบ ๆ ต้นไม้นี้ทุก ๆ วัน เขาปีนขึ้นไปบนยอดของต้นไม้ และก็กินผลแอปเปิ้ล และก็นอนหลับไปภายใต้ร่มเงาของต้นแอปเปิ้ล เขารักต้นไม้ และต้นไม้ก็รักเขา เวลาผ่านไป เด็กน้อยโตขึ้น และเขาไม่มาวิ่งเล่นรอบ ๆ ต้นไม้ทุกวันอีกแล้ว",
    "question": "สาเหตุหลักที่ทำให้เด็กน้อยไม่มาวิ่งเล่นรอบๆต้นไม้แล้วคือ",
    "a": "เด็กน้อยโตขึ้น",
    "b": "เด็กน้อยเหนื่อยง่ายลง",
    "c": "เด็กน้อยย้ายที่อยู่",
    "d": "เด็กน้อยเบื่อต้นไม้",
    "aswer": "a"
  },
  {
    "storie": "นานมาแล้วตั้งแต่ครั้งที่ท้องทะเลยังมีสัตว์อาศัยอยู่เพียงไม่กี่ชนิด ในคืนที่มืดแสนมืดคืนหนึ่ง บนฟ้าไม่มีพระจันทร์ออกมาทักทายเหมือนเช่นเคยจึงมองเห็นดาวน้อยใหญ่ส่องแสงระยิบระยับเต็มท้องฟ้า ช้างฝูงหนึ่งกำลังพากันเดินเล่นอย่างเพลิดเพลินใจหลังจากอาหารค่ำ ลูกช้างน้อย ๆ ตัวหนึ่ง แหงนหน้ามองขึ้นไปบนท้องฟ้า ท่ามกลางทะเลดวงดาวทั้งหมดนั้นมีอยู่ดวงนึงเป็นดาวที่ดวงใหญ่สวยงามกว่าดาวดวงอื่น ๆ",
    "question": "ในค่ำคืนนั้นอะไรหายไป",
    "a": "พระอาทิตย์",
    "b": "ดวงดาว",
    "c": "เครื่องบิน",
    "d": "ดวงจันทร์",
    "aswer": "d"
  },
  {
    "storie": "ในโรงนาแห่งหนึ่งที่มีหนูอาศัยอยู่เป็นจำนวนมาก และที่นี่ยังมีเจ้าแมวแก่จอมโหดตัวหนึ่งที่คอยไล่จับหนูกินตามอำเภอใจ เวลาผ่านไปวันแล้ววันเล่า แมวโหดตัวนี้ก็แก่ตัวลง เริ่มไม่มีเรี่ยวแรงเหลือพอจะวิ่งไล่จับหนูอีก เจ้าแมวแก่จึงครุ่นคิดหาวิธีจับหนูกินโดยไม่ต้องออกแรง",
    "question": "ทำไมเจ้าแมวจึงไม่มีรี่ยวแรงแล้ว",
    "a": "หนูน้อยลง",
    "b": "หนูป้องกันตัวได้",
    "c": "แก่ตัวลง",
    "d": "ได้รับบาดเจ็บ",
    "aswer": "c"
  }
]